/* Adobe Plugin Plist Files for BoundingBox */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BoundingBox";
CFBundleDisplayName = "BoundingBox";
CFBundleGetInfoHTML = "BoundingBox version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "BoundingBox version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "BoundingBox version 21.1.0";
